org/blog/2021/2021-20.org
#+SETUPFILE: ~/repo/blog/tpl/nil-site-tpl.org
#+TITLE: 2021 年第 20 周总结

2021-05-10 ~ 2021-05-16

5.10
那天我读完了余秋雨的《借我一生》，对死去的女大学生那一处，很是动容。

5.11 关老师讲了系统性学习的内容，他提到：同一个内容 + 不同思考 +
不同表达 = 多种结果；开始读余秋雨的《新版文化苦旅》

5.12 想到构建知识体系的思路：

- 网络中能够找到的，记下它的地址即可
- 如果各地址处的知识点过于杂乱，则需要亲自整理，使其更有条理，方便再次使用时查找

5.13
从薛定谔的「生命来自负熵」引出：因为生命来自负熵，所以为了保持平衡，人从出生到死亡一直在增熵，人无法遏制这种现象的进行，但是人通过做一些使熵减小的活动，来帮助自己遏制熵增。

量子力学------测量对被测对象有影响，不能忽视

刘慈欣的一部小说《球状闪电》中描绘的观测者现象，可能就是来自于量子力学。

5.14 [[/poetry/plastic-bag/][塑料袋]]

5.15 通过阅读提高说话的能力；跑步停止之前应该慢跑，做缓冲

5.16
知识的过度丰富是每个人都不可能掌握全部的知识，这样就会造成知识分化，有些知识人要找我，有些知识人们一定不熟悉。人们不知道哪些知识是必须，哪些知识是可选，在人的一生中会遇到各种各样的问题
而且又不可能掌握所有的知识。所以学习知识的能力至关重要，快速学习知识的能力。

而且对于快速学习知识是对于知识掌握程度的要求，要有区分。哪些知识会用就行，还有哪些知识必须要理解本质。

对于记忆的捡拾，构成我过去的一周。我一直无法看清自己，我应该看清自己。清楚自己的优势与弱点。
